<template>
  <div>
    <top title='组织详情' :ShowBg="true"></top>
    <div style="margin-top:60px"></div>
    <div style="margin: 20px">
      <p style="font-size: 18px">惠州学院团委</p>
      <p>
        共青团惠州学院委员会是中国共产党领导的先进青年的群众组织，是惠州学院青年在实践中学习中国特色社会主义和共产主义的学校，
        是学院党的助手和后备军，
        是联系党和青年学生的桥梁和纽带。惠州学院团委是在学校党委领导和上级团组织指导下，全院各级团组织和团员青年的组织和领导机关。
      </p>
      <p>惠州学院团委以邓小平理论和“三个代表”重要思想为指导，深入贯彻落实科学发展观，坚持不懈地用马克思主义中国化的最新成果武装全校团员青年，用中国特色社会主义共同理想凝聚力量。

        惠州学院团委现辖包括各系团总支、教工团总支在内的二级团组织17个，
        直管四个团委直属部门，并统筹、管理五个学生组织，引导学生组织开展自我教育、自我管理、自我服务活动，促进团员青年健康成长。
      </p>
      <p>
        惠州学院团委秉承“阆苑储英、人竞向学”校训，紧紧围绕“组织青年、引导青年、服务青年、维护青少年合法权益”四项工作职能，立足青年学生思想，
        引领和成长成才服务两项工作任务。在基层团组织建设、青年思想政治教育、素质拓展、科技创新、志愿服务、学生社团建设、校园文化建设等方面取得了显著成绩。近年来，惠州学院团委及各级团组织先后获得“广东省五四红旗团委”、“ 广东省五四红旗团总支”等荣誉称号百余项，得到了全校广大团员青年的积极认可和支持，也得到了学校党委和上级团组织的充分肯定。
      </p>
      <p>
        展望未来，惠州学院团委将不断地内强素质、外树形象，围绕学校育人中心工作，带领全校团员青年，抢抓机遇，开拓创新，与时俱进，竭诚为广大青年学生服务，
        努力为培养具有国际视野、创新能力的高素质应用型人才服务，为学校的建设和共青团事业的发展做出更大的贡献。
      </p>
    </div>
  </div>
</template>

<style scoped lang="less">
  @import "~@css/campus/organization_detail.less";
</style>
<script>
  import top from '../../../components/top'
  export default {
    name: "organization_detail",
    data() {
      return {};
    },
    components: {
      top
    },

    computed: {},
    methods: {

    }
  };
</script>





